
/* Class = "NSMenuItem"; title = "Show Dictation Language"; ObjectID = "501"; */
"501.title" = "显示听写语言";

/* Class = "NSMenuItem"; title = "Hide Dictation Language"; ObjectID = "502"; */
"502.title" = "隐藏听写语言";

/* Class = "NSMenuItem"; title = "Open at Login"; ObjectID = "504"; */
"504.title" = "登录时打开";

/* Class = "NSMenuItem"; title = "Open Dictation & Speech Preferences…"; ObjectID = "505"; */
"505.title" = "打开听写与语音偏好设置…";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "507"; */
"507.title" = "退出";
